Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=409_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Pääsali (yhdistetty)
sme: Váldosále (ovttastahttojuvvon)

source: Sajoksen Pääsali soveltuu kongresseihin, konsertteihin ja teatteriesityksiin.
sme: Sajosa váldosále heive kongreassaide, konsearttaide ja teáhterčájáhusaide.

source: Pääsali muodostuu Auditorio Dollasta ja sen takana olevasta, siirtoseinällä erotettavasta Monitoimisali Dollagáddista.
sme: Váldosále čohkiida Auditoria Dolas ja Máŋggadoaimmasále Dollagáttis, mii lea auditoria bálddas ja man sáhttá dárbbu mielde sirdinseinniin sirret auditorias.

source: Pääsali on Sajoksen suurin yhtenäinen kokoontumistila.
sme: Váldosále lea Sajosa stuorámus oktilaš čoahkkananbáiki.

source: Pääsali on muunneltavissa MAKSI- ja SHOW - muotoihin käyttäjän tarpeiden mukaan.
sme: Váldosále sáhttá rievdadit MAKSI- ja SHOW - hámiide dárbbu mielde.

source: * Salin kokonaispinta-ala: 417 m2 (pituus n. 27,5 m x leveys 17 m)
sme: * Sále olles viidodat: 417 m2 (guhkkodat s. 27,5 m x govdodat s.17 m)

source: MAKSI-muoto 430 henkilölle
sme: MAKSI-hápmi 430 olbmui

source: Kongresseihin, koulutuksiin, luentoihin ja tilaisuuksiin, joissa tarvitaan runsaasti istumapaikkoja yleisölle.
sme: Kongreassaide, skuvlejupmái, logaldallamiidda ja dilálašvuođaide, main dárbbaša ollu čohkkánsajiid geahččiide.

source: * Katsomo: Kiinteät istuinpaikat nousevassa katsomossa 190 henkilölle + tasalattialla irtotuoleja 234 henkilölle + 6 paikkaa luennoitsijoille.
sme: * Geahččiidsadji: Stuolut 190 olbmui + dásseláhttis 234 luovos stuolu + 6 báikki logaldalliide.

source: Paikkoja yhteensä 430 henkilölle.
sme: Sadji oktiibuot 430 olbmui.

source: * Näyttämö:n. 50 m2 (leveys 12 m x syvyys 4 m).
sme: * Lávdi: s. 50m2 (govdodat 12 m x čikŋodat 4 m).

source: SHOW-muoto 190 - 254 henkilölle Konsertteihin, show-esityksiin, teatteriesityksiin tai tilaisuuksiin, joissa tarvitaan erityisen suurta näyttämöä.
sme: SHOW-hápmi 190 - 254 olbmui Konsearttaide, show-čájáhusaide, teáhterčájáhusaide dahje dilálašvuođaide, main dárbbaša erenomáš stuorra lávddi.

source: * Katsomo: kiinteät istuinpaikat nousevassa katsomossa 190 henkilölle (9 istuinriviä), jolloin saadaan suurin mahdollinen näyttämötila
sme: * Geahččiidsadji: 190 čohkkánsaji (9 gurgadasa), nu ahte oažžut nu stuorra lávddi go vejolaš

source: * Näyttämö: 270 m2 (leveys 17 m x syvyys 16 m)
sme: * Lávdi: 270 m2 (govdodat 17 m x čikŋodat 16 m)

source: TAI lisätään hieman istuinpaikkoja ja vähennetään näyttämöä:
sme: DAHJE lasihuvvojit veahá čohkkánsajit ja lávdi unniduvvo:

source: * Katsomo: kiinteät istuinpaikat nousevassa katsomossa 254 henkilölle istuinpaikka (12 istuinriviä).
sme: * Geahččiidsadji: čohkkánsajit 254 olbmui (12 gurgadasa).

source: Katsomo perusmuodossaan, monitoimisali näyttämönä.
sme: Geahččiidsadji vuođđohámis, máŋggadoaimmasále lávdin.

source: * Näyttämö: 200 m2: leveys 17 m x syvyys 12,5 m.
sme: * Lávdi: 200 m2: govdodat 17 m x čikŋodat 12,5 m.

source: * Dokumenttikamera * Videoneuvotteludekki
sme: TEKNIHKKA JA RUSTTEGAT:

source: * Blu-ray - soitin, DVD. / VHS-yhdistelmäsoitin
sme: * Dokumeantakamera * Videoráđđádallandekki

source: * Äänentoisto * Äänitysmahdollisuus
sme: * Jienanannen * Báddenvejolašvuohta

source: * Sähkökäyttöisen valkokankaan koko: 5 m x 12,5 m * Harmaa & valkoinen taustakangas 6 m x 18 m
sme: * Elektrovnnalaš vilgesšearpma sturrodat: 5 m x 12,5 m * Ránes & vilges duogáššearbma 6 m x 18 m

source: * Fläppitaulu
sme: * Blohkkatávval

source: * Puhujapönttö
sme: * Sárdnestuollu

source: * Nauhoitus- ja simultaanitulkkausmahdollisuus viidelle kielelle (viisi kiinteää tulkkauskoppia);
sme: * Bádden- ja simultánadulkonvejolašvuohta viđa gillii (vihtta giddes dulkonlanjaža)

source: Sajoksen Kokous- ja tapahtumapalvelut järjestää saamen kielten tulkit.
sme: Sajosa Čoahkkin- ja dáhpáhusbálvalusat ordne sámegiela dulkkaid.

source: * Tulkkauskoppien koot: 2 kpl x 9,5 m2, 2 kpl x 6 m2 ja 1 kpl x 8 m2
sme: * Dulkonlanjažiid sturrodagat: 2 st x 9,5 m², 2 st x 6 m² ja 1 st x 8 m²

source: * Tanssimatto näyttämölle
sme: * Dánsaláhtterátnu lávdái

source: * Kokoustarjoilut l ue lisää.
sme: * Čoahkkinfáladeamit.

source: MUUTA HUOMIOITAVAA:
sme: EARÁ FUOMÁŠANVEARA:

source: * Pääsalissa anniskeluoikeudet.
sme: * Fuolahussisamannan njuolga váldosále lávdái.

source: * Huoltosisäänkäynti (oven leveys 2,2 m) suoraan pääsalin näyttämölle.
sme: Uvssa govdodat 2,2 m.
